
<h4 class="text-info"> การใช้งานเบื้องต้นระบบ postoffice  </h4>
<span class='label label-primary'> 1.เพิ่มพัสดุ</span> เป็นการเพิ่ม กลุ่มพัสดุและพัสดุรายการแรก
<br><span class='label label-success'> 2. <i class="fa fa-files-o"></i> ปุ่ม clone</span> เพื่อการทำงานที่รวดเร็ว การcolneจะทำการคัดลอกข้อมูลรายการต้นฉบับ เพื่อลดการกรอกข้อมูล เพียงผู้ใช้ทำการแก้ไขข้อมูลบางอย่างตามที่ต้องการ การ clone จะเป็นการเพิ่มรายการพัสดุลงในกลุ่มเดียวกับต้นฉบับ **การclone จะใช้งานได้ในกรณียังไม่ได้รับการรับรองเอกสาร
<br><span class='label label-info'> 3. รับรองเอกสาร</span> การรับรองเอกสารเพื่อเป็นการยืนยันการส่งรายการเพื่อให้เจ้าหน้าที่ตรวจสอบ โดยการรับรองเอกสารจะเป็นการรับรองเอกสารทั้งกลุ่ม หากผู้ใช้มีหลายกลุ่มพัสดุก็จะต้องรับรองเอกสารทุกกลุ่ม